const obj = {
    cosmetics: {
        generalInfo: [
            "Замърсяването на околната среда (мръсни улици, прах и изгорели газове от автомобилите и т.н.), неимуверно се отразява на нашата кожа.",
            "Почистването на лицето осигурява остраняване на замърсяванията, регулация на себумната секреция, заглаждане на кожния микро-релеф, подобряване на текстура на кожата.",
            "Колко често е нужно да се почиства лицето? За мазна акнеична и комбинирана кожа нуждата от почистване е поне веднъж месечно."
        ],
        image: "https://res.cloudinary.com/audipower/image/upload/v1648560232/face-1_kjeyr9.jpg",
        serviceDescription: [
            "Почистване с тоалетно мляко, последвано от специален тоник",
            "Оставя се 15 мин. на пара за омекотяване на кожата и отваряне на порите, за по-лесното им почистване",
            "Мануална екстракция на комедоните",
            "Поставяне на подходяща маска за лице съобразно типа кожа на клиента, която регулира себумната секреция и матира кожата",
            "Обработване на кожата с Д'арсонвал",
            "Нанасяне на финален крем",
            "Продължителност: около 1 час",
            "Ефект: кожата възвръща блясъка си и възможността отново да диша с всяка своя клетка"
        ],
        titleBig: "Почистване на лице",
        titleSmall: "DR Renaud"
    },
    eyelashes: {
        generalInfo: [
            ""
        ],
        image: "",
    }
}

const services = {
    cosmetics: {
        1: {
            generalInfo: [
                "Замърсяването на околната среда (мръсни улици, прах и изгорели газове от автомобилите и т.н.), неимуверно се отразява на нашата кожа.",
                "Почистването на лицето осигурява остраняване на замърсяванията, регулация на себумната секреция, заглаждане на кожния микро-релеф, подобряване на текстура на кожата.",
                "Колко често е нужно да се почиства лицето? За мазна акнеична и комбинирана кожа нуждата от почистване е поне веднъж месечно."
            ],
            image: "https://res.cloudinary.com/audipower/image/upload/v1648560232/face-1_kjeyr9.jpg",
            price: "35",
            serviceDescription: [
                "Почистване с тоалетно мляко, последвано от специален тоник",
                "Оставя се 15 мин. на пара за омекотяване на кожата и отваряне на порите, за по-лесното им почистване",
                "Мануална екстракция на комедоните",
                "Поставяне на подходяща маска за лице съобразно типа кожа на клиента, която регулира себумната секреция и матира кожата",
                "Обработване на кожата с Д'арсонвал",
                "Нанасяне на финален крем",
                "Продължителност: около 1 час",
                "Ефект: кожата възвръща блясъка си и възможността отново да диша с всяка своя клетка"
            ],
            titleBig: "Почистване на лице",
            titleSmall: "DR Renaud",
        },
        2: {
            generalInfo: [
                "Почистваща терапия, която е изключително ефективна за почистване на всеки тип кожа, както и за третиране в дълбочина на проблеми при мазна, и комбинирана кожа - акне, черни точки, запушени пори, зачервявания, чувствителност.",
                "Оригиналната двойна ексфолиация чрез лимонови стърготини и специалният дренажен масаж на Dr Renaud улесняват изхвърлянето на токсините.",
                "Комбинацията от бяла и зелена глина, обогатени с железни и алуминиеви окиси, и екстракт от лайм действа регенериращо, реминерализиращо и балансират кожата без да я изсушава."
            ],
            image: "https://res.cloudinary.com/audipower/image/upload/v1648563359/lime_uluusg.jpg",
            price: "45",
            serviceDescription: [
                "Почистване с тоалетно мляко, последвано от специален тоник",
                "Оставя се 15 мин. на пара за омекотяване на кожата и отваряне на порите, за по-лесното им почистване",
                "Мануална екстракция на комедоните",
                "Поставяне на маска за лице лайм и две глини, която регулира себумната секреция и матира кожата",
                "Обработване на кожата с Д'арсонвал",
                "Нанасяне на финален крем",
                "Продължителност: около 1 час",
                "Ефект: кожата възвръща блясъка си и възможността отново да диша с всяка своя клетка"
            ],
            titleBig: "Почистваща терапия - лайм и две глини",
            titleSmall: "DR Renaud"
        },
        3: {
            generalInfo: [
                "Кислородна терапия за лъчезарен вид, блясък и свежест на кожата. Премахва белезите от умора и стрес, подсилва естествените защитните сили и предпазва от замърсяване.",
                "Подходяща е за пушачи, жители на големи и замърсени градове, при смяна на сезоните и след боледуване.",
                "Екстракт от органичен морков и свежи морковени клетки енергизират и зареждат кожата с витамини и минерали. Екстракти от кафяви водорасли и трюфели защитават от замърсявания и тежки метали и детоксикират.",
                "Хармонизиращият точков масаж релаксира и хармонизира енергийните потоци."
            ],
            image: "https://res.cloudinary.com/audipower/image/upload/v1648563766/face-mask-carrot-1_gqk04s.jpg",
            price: "50",
            serviceDescription: [
                "Почистване с тоалетно мляко, последвано от специален тоник",
                "Оставя се 15 мин. на пара за омекотяване на кожата и отваряне на порите, за по-лесното им почистване",
                "Мануална екстракция на комедоните",
                "Поставяне на маска за лице органичен морков, която подсилва естествените защитни сили на кожата и предава блясък и свежест",
                "Обработване на кожата с Д'арсонвал",
                "Нанасяне на финален крем",
                "Продължителност: около 1 час",
                "Ефект: кожата възвръща блясъка си и възможността отново да диша с всяка своя клетка"
            ],
            titleBig: "Детоксираща терапия за блясък с органичен морков",
            titleSmall: "DR Renaud"
        },
        4: {
            generalInfo: [
                "Почистваща терапия, която е изключително ефективна за почистване на всеки тип кожа, както и за третиране в дълбочина на проблеми при мазна, и комбинирана кожа - акне, черни точки, запушени пори, зачервявания, чувствителност.",
                "Оригиналната двойна ексфолиация чрез лимонови стърготини и специалният дренажен масаж на Dr Renaud улесняват изхвърлянето на токсините.",
                "Комбинацията от бяла и зелена глина, обогатени с железни и алуминиеви окиси, и екстракт от лайм действа регенериращо, реминерализиращо и балансират кожата без да я изсушава."
            ],
            image: "https://res.cloudinary.com/audipower/image/upload/v1648559806/face-mask-chamomile-min_yotvqq.jpg",
            price: "45",
            serviceDescription: [
                "Почистване с тоалетно мляко, последвано от специален тоник",
                "Оставя се 15 мин. на пара за омекотяване на кожата и отваряне на порите, за по-лесното им почистване",
                "Мануална екстракция на комедоните",
                "Поставяне на маска за органична лайка, която третира кожата в дълбочина",
                "Обработване на кожата с Д'арсонвал",
                "Нанасяне на финален крем",
                "Продължителност: около 1 час",
                "Ефект: кожата възвръща блясъка си и възможността отново да диша с всяка своя клетка"
            ],
            titleBig: "Органична лайка - за чувствителна кожа",
            titleSmall: "DR Renaud"
        },
        5: {
            generalInfo: [
                "Терапия за интензивна хидратация и освежаване, възстановява и поддържа блясъка, гладкостта и еластичността на кожата. Продуктите са формулирани за дехидратираната и/или суха кожа.",
                "Екстрактът от малини е избран заради силно хидратиращото си и освежаващо действие. Богат е на вода и естествено съдържа глюциди (целулоза, глюкоза, фруктоза, пектин), някои минерали като калций, магнезий и калий, различни плодови киселини (лимонена, ябълчна ...) и танини.",
                "Продуктите Малина съдържат натурални екстракти, масла и витамини, които хидратират, регенерират и защитават кожата. Активните съставки въздействат моментално и дълготрайно, като задържат водата в клетките поне 24 часа и така възстановяват и запазват хидролипидния баланс и повишават устойчивостта на кожата към външни агресии. Резултатът е гладка, мека, еластична и здрава кожа, ухаеща на малини."
            ],
            image: "https://res.cloudinary.com/audipower/image/upload/v1648567039/raspberry-dr-renaud_hy07ct.jpg",
            price: "55",
            serviceDescription: [
                "Нежен ензимен пилинг",
                "Масаж с масажно масло кокос",
                "'Хидратираща баня' със серум малина за свежест и блясък",
                "Алгомаската с органична малина, хиалуронова киселина и алое вера"
            ],
            titleBig: "Хидратираща терапия - Малина",
            titleSmall: "DR Renaud"
        },
        6: {
            generalInfo: [
                "Ремоделираща и антиостаряваща терапия със забележителни резултати: кожата възстановява тонуса и блясъка си, има видим лифтинг ефект, а лицевият контур е стегнат и ремоделиран.",
                "Специалният лифтинг масаж намалява мимическите бръчки и осигурява истинска релаксация на лицевите мускули, като повишава еластичността им.",
                "Загряващият ефект на маската осигурява още по-дълбоко проникване на активните съставки, а последващото охлаждане стяга кожата и прибира овала."
            ],
            image: "https://res.cloudinary.com/audipower/image/upload/v1648568548/dr-renaud-oval-modeling_tjailw.jpg",
            price: "55",
            serviceDescription: [
                "Нежен ензимен пилинг",
                "Масаж с масажно масло кокос",
                "'Хидратираща баня' със серум малина за свежест и блясък",
                "Алгомаската с органична малина, хиалуронова киселина и алое вера"
            ],
            titleBig: "Екзотермична терапия за моделиране на овала",
            titleSmall: "DR Renaud"
        }
    },
    eyelashes: {
        prices: {
            "Косъм по косъм": "60",
            "Косъм по косъм - Поддръжка": "40",
            "2D3D": "70",
            "2D3D - Поддръжка": "40",
            "Руски обем": "90",
            "Руски обем - Поддръжка": "40",
            "Мега обем": "100",
            "Мега обем - Поддръжка": "50",
            "Премахване на мигли": "10-20"
        }
    },
    manicure: {
        "Базов маникюр (без лак)": "19",
        "Маникюр с гел лак": "35",
        "Маникюр с гел лак и укрепване с каучукова база": "39",
        "Сваляне на гел лак": "12",
        "Сваляне на гел лак и укрепване на ноктите": "17",
        "Сваляне на гел лак + базов маникюр": "25",
        "Изграждане на нокът": "5-7",
        "Изграждане на нокът (при поддръжка)": "2-3",
        "Гел върху естествен нокът": "45",
        "Изграждане с гел - Ноктопластика": "65",
        "Поддръжка на гел": "45",
        "Сваляне на ноктопластика": "19",
        "Мъжки маникюр": "40"
    },
    pedicure: {
        "Козметичен педикюр без лак": "35",
        "Козметичен педикюр с гел лак": "45",
        "Гел лак": "30",
        "Бърза декорация на нокът": "1",
        "Детайлна рисунка": "3",
        "Мъжки педикюр": "45"
    },
    waxing: {
        women: {
            "Цели крака" : "20",
            "Половин крака": "12",
            "Цели ръце": "12",
            "Интим": "18",
            "Корем": "10",
            "Кръст": "10",
            "Мишници": "6",
            "Горна устна": "6",
            "Лице": "12",
            "Цяло тяло": "55"
        },
        men: {
            "Крака": "29",
            "Ръце": "17",
            "Гърди и корем": "15",
            "Гръб": "15",
            "Мишници": "8",
            "Цяло тяло": "65"
        }
    }
}